
import implanti from '../assets/implant.jpg'
import orthopedia from '../assets/orthodontics.webp'
import cleaning from '../assets/cleaning.jpg'
import microscope from '../assets/microscope.jpg'
import vaper from '../assets/vaper.jpeg'

export const posts = [
    {
        id: 1,
        name: "დენტალური იმპლანტაცია",
        date: "3/11/2023",
        coverimg: implanti,
        reason1: `ფუნქციონალისა და თავდაჯერებულობის აღდგენა`,
        reason2: `პირის ღრუს ჯანმრთელობისა და ძვლის სტრუქტურის შენარჩუნება`,

        reason2Answer: `კბილის დაკარგვამ შეიძლება გამოიწვიოს პირის ღრუს ჯანმრთელობის პრობლემების კასკადი, მათ შორის ძვლის რეზორბცია. სტომატოლოგიური იმპლანტები მოქმედებენ როგორც წამყვანები, ასტიმულირებენ ყბის ძვლებს და ხელს უშლიან გაუარესებას. ძვლის სტრუქტურის ეს შენარჩუნება მნიშვნელოვანია არა მხოლოდ სახის ესთეტიკის შესანარჩუნებლად, არამედ მიმდებარე კბილებისა და დამხმარე სტრუქტურების ხანგრძლივობის უზრუნველსაყოფად.
        `,
        reason3: `გრძელვადიანი ხარჯ-ეფექტურობის გაზრდა`,
        reason3Answer: `მიუხედავად იმისა, რომ თავდაპირველი ინვესტიცია სტომატოლოგიურ იმპლანტებში შეიძლება უფრო მაღალი ჩანდეს, ვიდრე ტრადიციული ვარიანტები, მათი გრძელვადიანი ხარჯების ეფექტურობა დროთა განმავლობაში აშკარა ხდება. პროთეზებისა და ხიდებისგან განსხვავებით, რომლებსაც შეიძლება დასჭირდეთ ხშირი კორექტირება ან ჩანაცვლება, კარგად მოვლილი სტომატოლოგიური იმპლანტანტები შეიძლება გაგრძელდეს მთელი სიცოცხლის განმავლობაში. ეს გამძლეობა, მიმდინარე რემონტის მინიმალურ საჭიროებასთან ერთად, აყალიბებს იმპლანტებს, როგორც გონივრული და მდგრადი ინვესტიცია პირის ღრუს ჯანმრთელობაში.
        `,
        reason1Answer: `დენტალური იმპლანტები სცილდება უბრალო ესთეტიკას; ისინი აღადგენენ დაკარგულ ფუნქციონირებას. იმპლანტებით ინდივიდებს შეუძლიათ თავდაჯერებულად უკბიჩონ, დაღეჭონ და ისაუბრონ, რაც აღადგენს ბუნებრივ და კომფორტულ ორალურ გამოცდილებას. მოსახსნელი პროთეზებისგან განსხვავებით, იმპლანტანტები ხდება ყოველდღიური ცხოვრების განუყოფელი ნაწილი, რაც უზრუნველყოფს სტაბილურობას და თავდაჯერებულობას.
        `,
        intro: `თანამედროვე სტომატოლოგიის სფეროში, სტომატოლოგიური იმპლანტოლოგია გამოჩნდა, როგორც ინოვაციური გადაწყვეტა პირებისთვის, რომლებიც ებრძვიან კბილების დაკარგვას. ეს სტატია მიზნად ისახავს გამოავლინოს სტომატოლოგიური იმპლანტანტების მნიშვნელობა და გამოიკვლიოს, თუ რატომ არის ისინი არა მხოლოდ კოსმეტიკური გამაძლიერებელი, არამედ ტრანსფორმაციული აუცილებლობა პირის ღრუს ჯანმრთელობისა და საერთო კეთილდღეობისთვის.`,
        conclusion: ` სტომატოლოგიური იმპლანტაცია სცდება კოსმეტიკური გაუმჯობესების სფეროს. ეს არის გადამწყვეტი არჩევანი, რომელიც არა მხოლოდ აღადგენს პირის ღრუს ფუნქციას და ინარჩუნებს ჯანმრთელობას, არამედ ამდიდრებს ცხოვრების საერთო ხარისხს. ვინაიდან სტომატოლოგიურ იმპლანტოლოგიაში პროგრესი აგრძელებს პროცედურებისა და მასალების დახვეწას, იმპლანტების ტრანსფორმაციული გავლენა ინდივიდების ცხოვრებაზე გახდება კიდევ უფრო დამაჯერებელი მიზეზი კბილის ჩანაცვლებისთვის.`,

        slug: `აიმაღლეთ პირის ღრუს ჯანმრთელობა სტომატოლოგიური იმპლანტოლოგიით - რევოლუციური გადაწყვეტა კბილების დაკარგვის ღრმა ზემოქმედებაზე. აღადგინეთ დაკარგული ფუნქციონირება, შეინარჩუნეთ ძვლის სტრუქტურა და ისიამოვნეთ გრძელვადიანი ხარჯების ეფექტურობით.`
    },
    {
        id: 5,
        name: "რამდენად საზიანოა ვეიპი",
        date: "10/11/2023",
        coverimg: vaper,

        slug: `Vaping- ის გავლენა პირის ღრუს ჯანმრთელობაზე: გასათვალისწინებელი სამი ძირითადი მიზეზი`,
        reason1: `პირის სიმშრალე და ნერწყვის შემცირებული წარმოება`,
        reason2: `ღრძილების და პირის ღრუს ქსოვილების ანთება`,

        reason2Answer: `Vaping-ს შეუძლია გამოიწვიოს ღრძილების ანთება. ორთქლის მოწყობილობებით წარმოქმნილმა სითბომ, ელექტრონულ სითხეებში არსებულ ქიმიკატებთან ერთად, შეიძლება გააღიზიანოს დელიკატური ქსოვილები პირში. ამ გაღიზიანებამ შეიძლება გამოიწვიოს გინგივიტი, ღრძილების დაავადების ადრეული ეტაპი, რომელიც ხასიათდება წითელი, შეშუპებული ღრძილებით, რომლებიც ადვილად იშლება.
        პირის ღრუს ქრონიკული ანთება შეიძლება პროგრესირდეს ღრძილების დაავადების უფრო მძიმე ფორმებზე, როგორიცაა პაროდონტიტი, რამაც შეიძლება გამოიწვიოს კბილების დაკარგვა თუ უყურადღებოდ დავტოვებთ. პირის ღრუს ჰიგიენის კარგი პრაქტიკის შენარჩუნება, მათ შორის რეგულარულად პროფესიონალური სტომატოლოგიური წმენდა, აუცილებელია იმ პირებისთვის, რომლებიც ირჩევენ vape-ს ღრძილების დაავადების რისკის შესამცირებლად.
        `,
        reason3: `გავლენა კბილის მინანქარზე`,
        reason3Answer: `ვეიპების სითხის მჟავე ბუნება ხელს უწყობს კბილის მინანქრის ეროზიას. კბილის მინანქარი არის კბილების დამცავი გარე ფენა, რომელიც იცავს მათ გაფუჭებისა და მგრძნობელობისგან. მჟავების ზემოქმედებისას, ტრადიციული სიგარეტიდან თუ ორთქლიდან, მინანქარი თანდათანობით შეიძლება დაზიანდეს, რაც იწვევს დასუსტებულ და უფრო დაუცველ კბილებს.
        მინანქრის ეროზიამ შეიძლება გამოიწვიოს კბილების მგრძნობელობის მომატება. ვეიპი მომხმარებელთათვის ფტორის კბილის პასტის გამოყენება, დაბალანსებული დიეტის შენარჩუნება და რეგულარული სტომატოლოგიური შემოწმების ჩატარება ხელს შეუწყობს კბილის მინანქრის და პირის ღრუს საერთო ჯანმრთელობის შენარჩუნებას.
        `,
        reason1Answer: `ვეიპინგთან დაკავშირებული ერთ-ერთი მთავარი საზრუნავი არის მისი პოტენციალი გამოიწვიოს პირის სიმშრალე, რომელიც ასევე ცნობილია როგორც ქსეროსტომია. ნერწყვი გადამწყვეტ როლს ასრულებს პირის ღრუს ჯანმრთელობის შენარჩუნებაში  მჟავების განეიტრალებით და საჭმლის მონელების დახმარებით. როდესაც პირი მშრალი ხდება, ეს აუცილებელი ფუნქციები კომპრომეტირებულია, რაც იწვევს სტომატოლოგიური პრობლემების რისკს.
        
        Vaping სითხეები ხშირად შეიცავს სხვადასხვა ქიმიკატებს, მათ შორის პროპილენ გლიკოლს და ბოსტნეულის გლიცერინს, რამაც შეიძლება ხელი შეუწყოს ნერწყვის წარმოების შემცირებას. ნერწყვის ნაკლებობა მავნე ბაქტერიების აყვავების საშუალებას იძლევა, რაც ზრდის ღრუების, ღრძილების დაავადების და სხვა პერორალური ინფექციების ალბათობას.
        `,
        intro: `ვეიპმა ბოლო წლებში პოპულარობა მოიპოვა, როგორც ტრადიციული მოწევის უსაფრთხო ალტერნატივამ. მიუხედავად იმისა, რომ ის შეიძლება აღიქმებოდეს, როგორც ნაკლებად მავნე ჩვევა, პირის ღრუს ჯანმრთელობაზე ვეიპინგის შედეგები არ შეიძლება შეუმჩნეველი იყოს. ამ სტატიაში ჩვენ შეისწავლით სამ ძირითად მიზეზს, რის გამოც ვეიპმა შეიძლება მნიშვნელოვანი გავლენა მოახდინოს კბილებზე და პირის ღრუს მთლიან ჯანმრთელობაზე.`,
        conclusion: `მიუხედავად იმისა, რომ ვეიპი შეიძლება ჩაითვალოს მოწევის ნაკლებად მავნე ალტერნატივად, მისი გავლენა პირის ღრუს ჯანმრთელობაზე არ უნდა ყურადღებას საჭიროებს. მშრალი პირი, ღრძილების ანთება და მინანქრის ეროზია სამი ძირითადი მიზეზია, რის გამოც ადამიანები, რომლებიც ირჩევენ ვეიპს,  განსაკუთრებულად უნდა მიაქციონ ყურადღება პირის ღრუს ჰიგიენის პრაქტიკას.`,
    },
    {
        id: 2,
        name: "ორთოდონტია",
        date: "10/11/2023",
        coverimg: orthopedia,

        intro: `თანამედროვე სტომატოლოგიის სფეროში ორთოდონტია წარმოიქმნება, როგორც ტრანსფორმაციული აუცილებლობა მათთვის, ვინც ეძებს არა მხოლოდ ვიზუალურად მიმზიდველ ღიმილს, არამედ პირის ღრუს ოპტიმალურ ჯანმრთელობასაც. ეს სტატია ნათელს ჰფენს ორთოდონტიის არსებით როლს და განმარტავს, თუ რატომ ვრცელდება იგი კოსმეტიკური გაუმჯობესებების მიღმა, რათა ღრმად იმოქმედოს საერთო კეთილდღეობაზე.`,
        slug: 'სწორი თანკბილვა, არა მხოლოდ სილამაზის გარანტი, არამედ პირის ღრუს სხვადასხვა დაავადებების პროფილაქტიკაცაა. ადამიანების 80%-ზე მეტს კბილთა დგომისა და თანკბილვის პათოლოგია აღენიშნება. აქედან, ყოველ მეორეს ესაჭიროება ორთოდონტიული დახმარება. ყოველწლიურად კი პათოლოგიების სიხშირე იზრდება.',
        reason1:'კბილის ესთეტიკისა და ფუნქციის აღდგენა',
        reason2:'პირის ღრუს ჯანმრთელობის გართულებების პრევენცია',
        reason3:'მეტყველების და ღეჭვის ეფექტურობის გაძლიერება',
        reason1Answer:'ორთოდონტია არ არის მხოლოდ კბილების გასწორება; ეს არის ესთეტიკის ფუნქციონალურობის ჰარმონიზაცია. კარგად გასწორებული კბილები არა მხოლოდ აუმჯობესებს თქვენი ღიმილის გარეგნობას, არამედ ხელს უწყობს ნაკბენის სწორ განლაგებას, ამცირებს ისეთი პრობლემების რისკს, როგორიცაა დროებითი ქვედა ყბის სახსრის (TMJ) დარღვევები და კბილების არათანაბარი ცვეთა.',
        reason2Answer:'არასწორად განლაგებული კბილები შეიძლება იყოს პირის ღრუს ჯანმრთელობის პრობლემების განვითარების საფუძველი, მათ შორის კარიესის, ღრძილების დაავადებისა და პირის ღრუს სათანადო ჰიგიენის შენარჩუნების სირთულის შემქმნელი. ორთოდონტიული ჩარევები, როგორიცაა ბრეკეტები ან გამჭვირვალე ლაინერები, გადამწყვეტ როლს თამაშობს ამ გართულებების თავიდან აცილებაში კბილების გასწორებით და უფრო ჯანსაღი პირის ღრუს გარემოს შექმნით.',
        reason3Answer:'ორთოდონტიული მკურნალობა სცილდება კოსმეტიკურ სარგებელს და დადებითად მოქმედებს მეტყველებასა და ღეჭვის ეფექტურობაზე. სწორად გასწორებული კბილები ხელს უწყობს უფრო მკაფიო მეტყველებას და უფრო ეფექტურ ღეჭვას, აუმჯობესებს საჭმლის მომნელებელ მთლიან ჯანმრთელობას. ეს შეესაბამება ორთოდონტიის ფუნქციურ ასპექტს, რაც ხელს უწყობს პირის ღრუს ფუნქციის გაუმჯობესებას და კომფორტს.',
        
    },
    {
        id: 3,
        name: "კბილების წმენდა",
        date: "10/11/2023",
        coverimg: cleaning,
       
        reason1:'ნადების მოცილება პირის ღრუს ჯანმრთელობისთვის',
        reason2:'ღრძილების დაავადებისა და კბილების დაკარგვის პრევენცია',
        reason3:'კაშკაშა ღიმილი და მეტი თავდაჯერებულობა',
        reason1Answer:'სტომატოლოგიური წმენდა ხელს უწყობს ნადებისა და ქვების დაგროვების მოცილებას, კარიესის და ღრძილების დაავადების განვითარებისგან დაცვას. ეს პროაქტიული მიდგომა ხელს უშლის პირის ღრუს ჯანმრთელობის პრობლემების პროგრესირებას, ხელს უწყობს კბილების ხანგრძლივობას და ღრძილების მთლიან ჯანმრთელობას.',
        reason2Answer:'კბილების რეგულარული გაწმენდა გადამწყვეტ როლს თამაშობს ღრძილების დაავადების პროფილაქტიკაში, პირის ღრუს ჯანმრთელობის საერთო პრობლემა. ნადების და კბილის ქვის აღმოფხვრით, სტომატოლოგები ხელს უწყობენ გინგივიტისა და პაროდონტიტის რისკის შემცირებას, რაც, თუ მკურნალობა არ დარჩება, შეიძლება გამოიწვიოს კბილების დაკარგვა. ამიტომ, კბილების გაწმენდა არის პროაქტიული ღონისძიება თქვენი ღიმილის მთლიანობის შესანარჩუნებლად.',
        reason3Answer:'ჯანმრთელობის სარგებელის გარდა, სტომატოლოგიური წმენდა ხელს უწყობს უფრო კაშკაშა, ჯანსაღ ღიმილს. ზედაპირული ლაქების მოცილება და კბილების გაპრიალება არა მხოლოდ აძლიერებს ესთეტიკურ მიმზიდველობას, არამედ აძლიერებს თავდაჯერებულობას. სუფთა და ჯანსაღი ღიმილი არის საერთო კეთილდღეობის ანარეკლი, რაც აქცევს სტომატოლოგიურ წმენდას თვითმოვლის გადამწყვეტ ასპექტად.',
        intro: `sdfgbvda esrgfdvdagfddfa egfadwecw ecwrv  rverver errgerg sdfgbvd aesrgfdvda gfddfa egfad  wecwecwrvrrverver errgerg sdfgbvdaesrgfdvdagfddfaegfadwecwecwrvrrverver errgerg
        sdfgbvdaesrg fdvd agfddfae fadwec wecwrvrrv erver errgerg sdfgbvdaesrgfdvda gfddfaegfad wecwecwrvrr verver errgerg `,
        slug: 'პროფესიული ჰიგიენის პროცედურა შეუნარჩუნებს კბილებს ბუნებრივ სითეთრესა და სილამაზეს, გააქრობს უსიამოვნო სუნსა და სისხლდენას ღრძილებიდან.  ',
        conclusion:'დასასრულს, სტომატოლოგიური წმენდა უფრო მეტია, ვიდრე კოსმეტიკური პროცედურა - ეს არის პროაქტიული ინვესტიცია თქვენს პირის ღრუს ჯანმრთელობაში. ნადების და კბილის ქვიშის დაგროვების მოგვარებით, ღრძილების დაავადების პრევენციითა და ცოცხალი ღიმილით, სტომატოლოგიური წმენდა უზრუნველყოფს არა მხოლოდ თქვენი კბილების ხანგრძლივობას, არამედ მთლიან თავდაჯერებულობასა და კეთილდღეობას. მიიღეთ სტომატოლოგიური წმენდის რეგულარულობა, როგორც ფუნდამენტური ნაბიჯი ჯანსაღი და ნათელი ღიმილისკენ.'
    },
    // {
    //     id: 4,
    //     name: "მიკროსკოპული ქირურგია",
    //     date: "10/11/2023",
    //     coverimg: microscope,

    //     intro: `sdfgbvda esrgfdvdagfddfa egfadwecw ecwrv  rverver errgerg sdfgbvd aesrgfdvda gfddfa egfad  wecwecwrvrrverver errgerg sdfgbvdaesrgfdvdagfddfaegfadwecwecwrvrrverver errgerg
    //     sdfgbvdaesrg fdvd agfddfae fadwec wecwrvrrv erver errgerg sdfgbvda esrgfdvda gfddfaegfad wecwecwrvrr verver errgerg `,
    //     slug: 'sdfgb vda esrg fdvdagf ddfaegfa wecwecwrvr rverver er rgerg',
    // },
]